Repository: zyml/project-ar2
Catalog: language/*.po
Languages: de_de, fr_fr

source: %s Archive
de_de: %s Archiv

source: Archive for %s
de_de: Archiv für %s
fr_fr: Archive pour %s

source: Author Archive
de_de: Autor Archiv
fr_fr: Archive de l'auteur

source: Blog Archives
de_de: Blog Archive
fr_fr: Archive du blog

source: About Author: %s
de_de: Über den Autor: %s
fr_fr: À propos de l'auteur: %s

source: No information is provided by the author.
de_de: Über den Autor existieren keine Informationen.
fr_fr: Aucune information n'est fournie par l'auteur.

source: Posts by %s
de_de: Artikel von %s
fr_fr: Rédigé par %s

source: Password Required
de_de: Passwort benötigt
fr_fr: Mot de passe requis

source: This post is password protected. Enter the password to view comments.
de_de: Dieser Artikel ist Passwort geschützt. Gib das Passwort ein um die Kommentare zu sehen.
fr_fr: Cet article est protégé par un mot de passe. Entrez le mot de passe pour accéder aux commentaires.

source: No Comments
de_de: Keine Kommentare
fr_fr: Pas de commentaires

source: 1 Comment
de_de: 1 Kommentar
fr_fr: 1 Commentaire

source: Comments Closed
de_de: Kommentare geschlossen
fr_fr: Aucun commentaire accepté

source: Comments are closed. You will not be able to post a comment in this post.
de_de: Kommentare sind geschlossen. Es ist dir nicht möglich einen Kommentar zu diesem Artikel zu verfassen.
fr_fr: Les commentaires sont déactivés. Vous ne serez pas en mesure de poster un commentaire dans cet article.

source: <p>Read the rest of this entry &raquo;</p>
de_de: <p>Lies den Rest dieses Eintrages &raquo;</p>
fr_fr: <p>Lire la suite du contenu &raquo;</p>

source: Pages:
de_de: Seiten:

source: Posted by %1$s %2$s
de_de: Geschrieben von %1$s %2$s
fr_fr: Rédigé par %1$s %2$s

source: Edit
de_de: Bearbeiten
fr_fr: Modifier

source: Posted on %s
de_de: Geschrieben am %s

source: Tags:
de_de: Schlagworte:
fr_fr: Mots-clefs:

source: About %s
de_de: Über %s
fr_fr: À propos %s

source: Back to Top
de_de: Zurück nach oben
fr_fr: Haut de la page

source: Posted by %1$s on %2$s
de_de: Geschrieben von %1$s am %2$s
fr_fr: Posté par %1$s dans %2$s

source: <p><strong>Pages:</strong>
de_de: <p><strong>Seiten:</strong>

source: Main Menu
de_de: Hauptmenü

source: Top Menu
de_de: Oberes Menü

source: Primary Sidebar
de_de: Primäre Sidebar

source: Bottom Content #1
de_de: Unterer Inhalt #1

source: Bottom Content #2
de_de: Unterer Inhalt #2

source: Search Results
de_de: Suchergebnisse
fr_fr: Résultat de la recherche

source: Sorry, we couldn't find any results based on your search query.
de_de: Entschuldige, wir konnten keine Ergebnisse finden die deiner Suche entsprechen.
fr_fr: Désolé, nous n'avons pas trouvé de résultats en rapport avec votre recherche.

source: Error 404 - Not Found
de_de: Fehler 404 - Nicht gefunden

source: We're very sorry, but that page doesn't exist or has been moved.
de_de: Es tut uns sehr leid, aber die Seite existiert nicht mehr oder wurde verschoben.
fr_fr: Nous sommes désolés, mais cette page n'existe pas ou a été déplacée.

source: If you still can't find what you're looking for, try using the search form below.
de_de: Wenn du immer noch nicht finden kannst was du suchst, benutze die Suche.
fr_fr: Si vous ne pouvez toujours pas trouver ce que vous cherchez, essayez d'utiliser le formulaire de recherche ci-dessous.

source: Permalink to %s
de_de: Permalink zu %s
fr_fr: Lien permanent vers %s

source: Continue Reading
de_de: Weiterlesen
fr_fr: Lire la suite

source: Read the rest of this entry
de_de: Lies den Rest dieses Eintrags
fr_fr: Lire le reste de cette entrée

source: Welcome to Project AR2!
de_de: Willkommen beim AR2 Projekt
fr_fr: Bienvenue sur le Projet AR2!

source: To remove this widget, simply go to the Widgets page in your WordPress admin and add a widget into this sidebar.
de_de: Um dieses Widget zu entfernen geh einfach auf die Widget-Seite im Administrationsbereich.
fr_fr: Pour supprimer ce widget, il suffit d'aller à la section Widgets dans votre section admin WordPress et ajouter un widget dans cette barre latérale.

source: Recent Posts
de_de: Kürzliche Artikel
fr_fr: Articles récents

source: Tag Cloud
de_de: Schlagwortwolke
fr_fr: Nuage de mots-clefs

source: Copyright %s. All Rights Reserved
de_de: Copyright %s. Alle Rechte vorbehalten.

source: Your settings have been reverted to the defaults.
de_de: Deine Einstellungen wurde auf den Standard zurückgesetzt.
fr_fr: Les valeurs de vos paramètres ont été remis par défaut.

source: Your settings have been successfully imported.
de_de: Deine Einstellungen wurden erfolgreich importiert.
fr_fr: Vos paramètres ont été importés avec succès.

source: Your settings have been successfully saved.
de_de: Deine Einstellungen wurden erfolgreich gespeichert.
fr_fr: Vos paramètres ont bien été enregistré.

source: Featured Posts #1
de_de: Hervorgehobene Artikel #1
fr_fr: Articles à la Une #1

source: Featured Posts
de_de: Hervorgehobene Artikel
fr_fr: Articles à la Une

source: Featured Posts #2
de_de: Hervorgehobene Artikel #2
fr_fr: Articles à la Une #2

source: Editors' Picks
de_de: Editoren Auswahl
fr_fr: Séléction du Rédacteur

source: News Posts
de_de: News Artikel
fr_fr: Nouveaux articles

source: Latest News
de_de: Aktuelle Nachrichten
fr_fr: Derniers articles

source: Handles all content being displayed in the front page (excluding the slideshow).
de_de: Kümmert sich um all die Inhalte auf der Startseite (mit Ausnahme der Slideshow).
fr_fr: Gère tout le contenu affiché dans la page d'accueil (à l'exclusion du diaporama).

source: Default
de_de: Standard

source: Unknown Font
de_de: Unbekannte Schriftart
fr_fr: Police inconnu

source: Unknown Color
de_de: Unbekannte Farbe
fr_fr: Couleur inconnu

source: 2 Column Layout (Right Sidebar)
de_de: 2 Spalten Layout (Rechte Sidebar)
fr_fr: 2 Colonnes (Colonne à droite)

source: 2 Column Layout (Left Sidebar)
de_de: 2 Spalten Layout (Linke Sidebar)
fr_fr: 2 Colonnes (Colonne à gauche)

source: Primary Font
de_de: Primäre Schriftart
fr_fr: Police principale

source: Secondary Font
de_de: Sekundäre Schriftart
fr_fr: Police secondaire

source: Primary Color
de_de: Primäre Farbe
fr_fr: Couleur principale

source: Yellow
de_de: Gelb
fr_fr: Jaune

source: Red
de_de: Rot
fr_fr: Rouge

source: Blue
de_de: Blau
fr_fr: Bleu

source: Custom Fonts
de_de: Benutzerdefinierte Schriftarten
fr_fr: Polices personnalisées

source: Color Schemes
de_de: Farbschemen
fr_fr: Type de couleurs

source: No. of Columns
de_de: Anzahl der Spalten
fr_fr: Nbre. de colonnes

source: Fonts
de_de: Schriftarten
fr_fr: Polices

source: Page %s
de_de: Seite %s

source: %s weeks ago
de_de: vor %s Wochen
fr_fr: il y a %s semaines

source: 1 week ago
de_de: 1 Woche zuvor
fr_fr: il y a 1 semaine

source: %s days ago
de_de: vor %s Tagen
fr_fr: il y a %s jours

source: 1 day ago
de_de: 1 Tag zuvor
fr_fr: il y a 1 jour

source: %s hours ago
de_de: vor %s Stunden
fr_fr: il y a %s heures

source: 1 hour ago
de_de: 1 Stunde zuvor
fr_fr: il y a 1 heure

source: %s minutes ago
de_de: vor %s Minuten
fr_fr: il y a %s minutes

source: 1 minute ago
de_de: 1 Minute zuvor
fr_fr: il y a 1 minutes

source: less than a minute ago
de_de: vor weniger als einer Minute
fr_fr: il y a moins d'une minute

source: Your comment is awaiting moderation.
de_de: Dein Kommentar muss noch moderiert werden.
fr_fr: Votre commentaire est en attente de modération.

source: Posted %1$s at %2$s
de_de: Geschrieben %1$s bei %2$s
fr_fr: Posté %1$s à %2$s

source: Single Post
de_de: Einzelner Artikel
fr_fr: Article seul

source: Post Sections
de_de: Artikel Sektionen
fr_fr: Catégories

source: Sidebar containing tabs that displays posts, comments and tags.
de_de: Sidebar enthält Tabs die Artikel, Kommentare und Schlagworte anzeigen.
fr_fr: Module contenant des onglets qui affiche messages, des commentaires et des tags.

source: Latest
de_de: Letzte
fr_fr: Derniers

source: Random
de_de: Zufall
fr_fr: Au hasard

source: Comments
de_de: Kommentare
fr_fr: Commentaires

source: Tags
de_de: Schlagworte
fr_fr: Mots-clefs

source: Tabbed Sidebar Order:
de_de: Tabbed Sidebar Sortierung:
fr_fr: Ordre des onglets du module:

source: Post Count:
de_de: Anzahl der Artikel:
fr_fr: Nombre d'articles:

source: Comments Count:
de_de: Anzahl der Kommentare:
fr_fr: Nombre des commentaires:

source: Display only in homepage
de_de: Nur auf der Homepage anzeigen
fr_fr: Afficher seulement en page d'accueil

source: Display thumbnails
de_de: Thumbnails anzeigen
fr_fr: Afficher les vignettes

source: Featured stories containing post thumbnails and the excerpt based on categories.
de_de: Hervorgehobene Geschichten enthalten Artikel Thumbnails und den Auszug basierend auf Kategorien.
fr_fr: Articles en vedette contenant les vignettes et l'extrait des articles en fonction des catégories.

source: %s - Featured Stories
de_de: %s - Hervorgehobene Geschichten
fr_fr: %s - Articles en vedette

source: Featured Stories
de_de: Hervorgehobene Geschichten
fr_fr: Article en vedette

source: Title:
de_de: Titel:
fr_fr: Titre:

source: Featured Categories:
de_de: Hervorgehobene Kategorien:
fr_fr: Catégories en vedette:

source: All Categories
de_de: Alle Kategorien
fr_fr: Toutes les catégories

source: How many items would you like to display?
de_de: Wieviele Elemente möchtest du anzeigen?
fr_fr: Combien d'articles voulez-vous afficher ?

source: Do not display in homepage
de_de: Nicht auf der Startseite anzeigen
fr_fr: Ne pas afficher en page d'accueil

source: Show post excerpts
de_de: Artikelauszüge anzeigen
fr_fr: Voir les extraits des articles

source: Show thumbnails
de_de: Thumbnails anzeigen
fr_fr: Afficher les vignettes

source: The Activity Feed plugin displays the most interesting recent activity from Facebook taking place on your site.
de_de: Das Aktivitäts-Feed Plugin zeigt die interessantesten der kürzlichen Aktivitäten von Facebook an.
fr_fr: Le plugin Flux d'activité affiche l'activité la plus intéressante et récente de Facebook en prenant place sur votre site.

source: %s - Facebook Activity Feed
de_de: %s - Facebook Aktivitäts Feed
fr_fr: %s - Flux d'activité Facebook

source: Facebook Activity
de_de: Facebook Aktivität
fr_fr: Activité Facebook

source: Show Recommendations
de_de: Empfehlungen anzeigen
fr_fr: Voir les recommandations

source: Widget that enables Facebook Page owners to attract and gain Likes from their own website.
de_de: Widget, dass es Facebookseiten Betreiber ermöglicht auf sich aufmerksam zu machen und ein "gefällt mir" für die eigene Website zu bekommen.
fr_fr: Module qui permet aux propriétaires d'une page Facebook d'attirer et de gagner des abonnés via leur propre site web.

source: Like our Facebook Page!
de_de: Zeig dass dir unsere Facebookseite gefällt!
fr_fr: Rejoignez notre page Facebook !

source: Show Faces
de_de: Gesichter anzeigen
fr_fr: Afficher les photos de profil

source: Show Stream
de_de: Stream anzeigen
fr_fr: Afficher le flux

source: Your Facebook Page username must be specified via the theme options page for this widget to work.
de_de: Dein Facebookseiten-Nutzername muss über die Theme Optionen eingestellt werden, damit dieses Widget funktioniert.
fr_fr: Le nom d'utilisateur de votre page Facebook doit être spécifiée via la page Options de votre thème pour que ce widget puisse fonctionner.

source: Widget that shows a Google+ Badge for your Google+ page.
de_de: Widget, dass einen Google+ Badge für deine Google+ Seite anzeigt.
fr_fr: Module qui affiche un badge + Google pour votre page Google +.

source: Like our Google+ Page!
de_de: Zeig dass dir unsere Google+ Seite gefällt!
fr_fr: Rejoignez notre page Google+ !

source: Your Google+ Page ID must be specified via the theme options page for this widget to work.
de_de: Deine Google+ Seiten-ID muss über die Theme Optionen eingestellt werden, damit dieses Widget funktioniert.
fr_fr: L'ID de votre page Google + doit être spécifiée via la page Options de votre thème pour que ce widget puisse fonctionner.

source: Widget that embeds a video from any supported video sites.
de_de: Widget, dass ein Video von einer unterstützen Seite zeigt.
fr_fr: Module qui intègre une vidéo à partir des sites de steaming vidéo pris en charge.

source: Supported Video Sites
de_de: Unterstütze Videoseiten
fr_fr: Site de streaming vidéo supporté par le thème

source: Widget that shows a selected number of tweets.
de_de: Widget, dass eine gewisse Anzahl Tweets zeigt.
fr_fr: Module qui affiche un certain nombre de tweets.

source: %s ago
de_de: vor %s
fr_fr: il y a %s

source: There seems to be a problem communicating with Twitter at the moment. Please try again later.
de_de: Es scheint im Moment ein Problem mit der Kommunikation zu Twitter zu geben. Bitte versuche es später wieder.
fr_fr: Il semble y avoir un problème de communication avec Twitter pour le moment. Réessayer plus tard, s'il vous plait.

source: Number of Tweets:
de_de: Anzahl der Tweets:
fr_fr: Nombre de Tweets:

source: Exclude Replies
de_de: Ausgenommen Replies
fr_fr: Réponses exclues

source: Your Twitter username must be specified via the theme options page for this widget to work.
de_de: Deine Twitter Nutzername muss über die Theme Optionen eingestellt werden, damit dieses Widget funktioniert.
fr_fr: Votre identifiant Twitter doit être spécifiée via la page Options de votre thème pour que ce widget puisse fonctionner.

source: Any changes to the settings will take up to 5 minutes for it to take effect.
de_de: Jegliche Änderungen der Einstellungen brauchen bis zu 5 Minuten um zu greifen.
fr_fr: Toute modification des paramètres peut prendre jusqu'à 5 minutes pour qu'elle prenne effet.

source: Widget that shows all social media icons specified in the theme options.
de_de: Widget, dass alle 'sozial media' Icons anzeigt, die in den Theme Optionen eingestellt sind.
fr_fr: Module qui affiche tous les icônes des réseaux sociaux spécifiés dans les options du thème.

source: Social network IDs must be specified for their respective buttons to appear.
de_de: IDs von sozialen Netzwerken müssen eingestellt werden, damit die jeweiligen Buttons erscheinen.
fr_fr: ID de vos réseaux sociaux doivent être spécifiés pour que leurs icônes respectives puisse apparaître.

source: Posted %s
de_de: Geschrieben %s
fr_fr: Rédigé %s

source: No posts at the moment. Check back again later!
de_de: Aktuell keine Artikel. Komm später wieder!
fr_fr: Pas d'articles pour le moment. Revenez plus tard !

source: General
de_de: Allgemein
fr_fr: Général

source: Tools
de_de: Werkzeuge
fr_fr: Outils

source: Theme Information
de_de: Theme Informationen
fr_fr: Information du thème

source: Social Networks
de_de: Soziale Netzwerke
fr_fr: Réseaux sociaux

source: Footer Information
de_de: Footer Informationen
fr_fr: Informations en bas de page

source: Excerpts
de_de: Auszüge
fr_fr: Extraits

source: Archive / Search
de_de: Archiv / Suche
fr_fr: Archive / Recherche

source: Posts
de_de: Artikel
fr_fr: Articles

source: Overall Design
de_de: Komplettes Design
fr_fr: Mise en page

source: Thumbnail Options
de_de: Thumbnail Optionen
fr_fr: Options des vignettes

source: Thumbnail Sizes
de_de: Thumbnail Größen
fr_fr: Dimensions des vignettes

source: Import / Export Options
de_de: Import / Export Optionen
fr_fr: Options d'importation / exportation

source: If you have recently upgraded Project AR2 to a new release, it is <span style="color: red">highly recommended</span> that you reset your theme options, clear your browser cache and restart your browser before proceeding.
de_de: Wenn du Projekt AR2 kürzlich aktualisiertest wird <span style="color: red">dringend empfohlen</span>, dass du deine Theme Optionen zurücksetzt, den Browsercache leerst und den Browser neustartest bevor du weiter machst.
fr_fr: Si vous avez récemment mis à jour le thème Projet AR2 vers une version plus récente, il est <span style="color: red">hautement recommandé</span> que vous réinitialisiez les options du thème, vidiez votre cache navigateur et redémarriez votre navigateur avant de poursuivre.

source: Custom feed URLs are no longer allowed due to support for automatic feed links.
de_de: Benutzerdefinierte Feed-URL sind bei der Untersützung für automatische Feeds nicht länger erlaubt.
fr_fr: Les liens URL de flux personnalisées ne sont plus autorisés en raison du support automatique des liens feed.

source: Twitter Username
de_de: Twitter Nutzername
fr_fr: Pseudo Twitter

source: Facebook Username
de_de: Facebook Nutzername
fr_fr: Pseudo Facebook

source: YouTube Channel ID
de_de: YouTube Kanal ID

source: Footer Message
de_de: Footer Nachricht
fr_fr: Credits

source: Usually your website's copyright information would go here.<br /> It would be great if you could include a link to WordPress or the theme website. :)
de_de: Für gewöhnlich stehen hier die Copyright Informationen deiner Website.<br /> Es wäre toll wenn du einen Link zu WordPress oder zur Theme-Website einbinden könntest :)
fr_fr: En règle générale, les informations de copyright de votre site Web irait ici. <br /> Ce serait aimable si vous pouviez inclure un lien vers le site de WordPress ou celui du thème. :)

source: Show Excerpts
de_de: Auszüge anzeigen
fr_fr: Voir les extraits

source: Excerpt Limit
de_de: Auszugslimit
fr_fr: Limite des extraits

source: Excerpts will only be trimmed to the limit if no excerpt is specified for the respective post.
de_de: Auszüge werden nur am Limit abgeschnitten wenn kein Auszug für den jeweiligen Artikel vorhanden ist.
fr_fr: Les extraits seront coupé à cette limite si aucun extrait est spécifié pour l'article concerné.

source: Display Type
de_de: Artikeltyp
fr_fr: Afficher le type

source: Display in Single Posts
de_de: In einzelnen Artikeln anzeigen
fr_fr: Afficher dans les articles seuls

source: Display Relative Post Dates
de_de: Zeige relatives Artikeldatum
fr_fr: Afficher les dates des articles

source: Check this to display post dates relative to current time (eg. 2 days ago ).
de_de: Markiere dies um das Datum von Artikeln relativ zur aktuellen Zeit anzuzeigen (z.B. vor 2 Tagen).
fr_fr: Cochez cette case pour afficher les dates de publication des articles par rapport à l'heure actuelle (par exemple : il y a 2 jours).

source: Auto Thumbnails
de_de: Automatische Thumbnails
fr_fr: Vignette automatique

source: Check this to allow the theme to automatically retrieve the first attached image from the post as featured image when no image is specified.
de_de: Markiere dies um dem Theme zu erlauben automatisch das erste angehängte Bild des Artikels als Artikelbild zu verwenden, sofern kein Bild dafür eingestellt wurde.
fr_fr: Cochez cette case pour permettre au thème de récupérer automatiquement la première image de l'article lorsque aucune image n'est spécifiée.

source: No of Columns
de_de: Anzahl der Spalten
fr_fr: Nombre de colonnes

source: Import Theme Options
de_de: Theme Optionen importieren
fr_fr: Importer les options du thème

source: Import your theme settings by pasting the exported code in the textbox above.
de_de: Importiere deine Theme Einstellungen indem du den exportierten Code in das obige Textfeld einfügst.
fr_fr: Importez vos paramètres du thème en collant le code exporté dans le champ ci-dessus.

source: Export Theme Options
de_de: Theme Optionen exportieren

source: You can save the code above into a text file and use it when you need to import them into another installation. Note that not all options (custom background, child theme settings, etc.) will be exported.
de_de: Du kannst den obigen Code in einer Textdatei speichern und ihn bei Bedarf wieder importieren. Beachte, dass nicht alle Optionen (Benutzerdefinierter Hintergrund, Einstellungen in Child Themes, etc.) exportiert werden.
fr_fr: Vous pouvez enregistrer le code ci-dessus dans un fichier texte et l'utiliser quand vous avez besoin de les importer dans une autre installation. Notez que toutes les options (arrière-plan personnalisé, les paramètres enfants du thème, etc.) seront exportés.

source: Stylesheets can be placed in %s.
de_de: Stylesheets in %s können ersetzt werden.
fr_fr: Stylesheets peuvent être placés dans %s.

source: Theme Options
de_de: Theme Optionen
fr_fr: Options du thème

source: Options
de_de: Optionen

source: If you have made any changes in the fields without submitting, all changes will be lost.
de_de: Wenn du Änderungen an den Feldern vorgenommen hast ohne diese zu übernehmen sind alle Änderungen verloren.
fr_fr: Si vous avez effectué des modifications dans les domaines sans les avoir soumis, tous les changements seront perdus.

source: Start by entering a term here.
de_de: Beginne indem du heir einen Term eingibst.
fr_fr: Commencez par entrer un terme ici.

source: No results.
de_de: Keine Ergebnisse.
fr_fr: Aucun résultat.

source: Searching...
de_de: Suche...
fr_fr: Recherche en cours...

source: %s Theme Options
de_de: %s Theme Optionen
fr_fr: %s Options du thème

source: Save Changes
de_de: Änderungen speichern
fr_fr: Changements sauvés

source: Reset Settings
de_de: Einstellungen zurücksetzen
fr_fr: Paramètres remis à zéro

source: Need Support?
de_de: Unterstützung gesucht?
fr_fr: Besoin d'assistance ?

source: Ask questions and share tips and tricks with fellow theme users all over the world at the theme community forums.
de_de: Stelle Fragen und teile Tipps und Tricks mit anderen Nutzern dieses Themes auf der ganzen Welt in den Community-Foren des Themes.
fr_fr: Posez vos questions et partagez des conseils et astuces avec d'autres utilisateurs du thème dans le monde entier dans les forums communautaires thématiques.

source: Community Forums
de_de: Community Foren

source: Like this Theme?
de_de: Magst du dieses Theme?
fr_fr: Vous aimez le thème ?

source: Arras & Project AR2 are open-source projects developed in my free time since 2009 for the benefit of the WordPress community. Your donations will support the on-going development of these themes in many years to come.
de_de: Arras & Projekt AR2 sind OpenSource Projekte die in meiner Freizeit seit 2009 entwickelt werden um die WordPress Community zu belohnen. Deine Spenden unterstützen die fortwährende Entwicklung solcher Themes über Jahre.
fr_fr: Arras & Project AR2 sont des projets open-sources développés durant mon temps libre depuis 2009 pour le bénéfice de la communauté WordPress. Vos dons permetteront de soutenir le développement continu de ces thèmes pour les nombreuses années à venir.

source: Donate to Theme Author
de_de: Spende an den Themeautor
fr_fr: Faire un don à l'auteur du thème

source: There are other ways you can support these themes too:
de_de: Es gibt noch andere Wege wie du diese Themes unterstützen kannst:
fr_fr: Il y a d'autres manière de soutenir ces thèmes également:

source: Forums
de_de: Foren

source: Ask questions and share tips and tricks with others.
de_de: Stelle Fragen und teile Tipps und Tricks mit anderen.
fr_fr: Posez vos questions et partagez des conseils et astuces avec les autres.

source: Translations
de_de: Übersetzungen
fr_fr: Traductions

source: Fluent in other languages? Translate the theme for other users around the world.
de_de: Du kannst andere Sprachen fließend? Übersetze das Theme für andere Nutzer auf der Welt.
fr_fr: Vous parlez couramment d'autres langues ? Traduisez le thème pour les autres utilisateurs à travers le monde.

source: Aid development by sending in bug reports and issuing patches.
de_de: Hilf der Entwicklung des Themes indem du Fehlerberichte sendest und Patches entwickelst.
fr_fr: Aider au développement du thème en envoyant des rapports de bugs et des correctifs.

source: Author & Publish Date
de_de: Autor & Veröffentlichungsdatum
fr_fr: Auteur & Date de publication

source: Post Excerpt (if available)
de_de: Artikelauszug (sofern verfügbar)
fr_fr: Extrait de l'article (si disponible)

source: Categories
de_de: Kategorien
fr_fr: Catégories

source: Post Thumbnail
de_de: Artikel Thumbnail
fr_fr: Vignettre des articles
