Repository: zyml/project-ar2
Catalog: language/*.po
Languages: de_de, fr_fr

source: Author Information
de_de: Autor Informationen
fr_fr: Informations sur l'auteur

source: No Taxonomies Available
de_de: Keine Taxonomien verfügbar
fr_fr: Pas de taxonomies disponibles

source: Taxonomy
de_de: Taxonomie

source: Width
de_de: Weite
fr_fr: Largeur

source: Height
de_de: Höhe
fr_fr: Hauteur

source: Reset to Defaults
de_de: Auf Standardeinstellungen zurücksetzen
fr_fr: Réinitialiser les paramètres par défaut

source: Please choose your taxonomy before proceeding.
de_de: Bitte wähle deine Taxonomie bevor du weiter machst.
fr_fr: S'il vous plaît choisir votre taxonomie avant de continuer.

source: Loading
de_de: Lade
fr_fr: Changement en cours

source: On
de_de: Ein

source: Off
de_de: Aus

source: Default Stylesheet (style.css)
de_de: Standard Stylesheet (style.css)
fr_fr: Stylesheet par défault (style.css)

source: Node Based
de_de: Knoten basiert

source: Quick Preview
de_de: Schnellvorschau

source: Per Line
de_de: Per Zeile

source: Traditional
de_de: Traditionell

source: Post Section ID: %s
de_de: Artikel Sektions ID: %s
fr_fr: ID de la section de l'article : %s

source: Enable %s
de_de: %s aktivieren
fr_fr: Activé %s

source: Type
de_de: Typ

source: Title
de_de: Titel
fr_fr: Titre

source: Post Type
de_de: Artikeltyp
fr_fr: Type de l'article

source: Terms
de_de: Terme
fr_fr: termes

source: Post Count
de_de: Anzahl der Artikel
fr_fr: Nombre de messages

source: %s: Post Options
de_de: %s: Artikel Optionen
fr_fr: %s: Options de l'article

source: Zone %s: Post Options
de_de: Zone %s: Artikel Optionen
fr_fr: Zone %s: Options de l'article

source: Hide Duplicate Posts
de_de: Doppelte Artikel verstecken
fr_fr: Masquer les articles en double

source: Ignore Sticky Posts
de_de: Ignoriere Artikel die oben gehalten werden
fr_fr: Ignorer les articles mis en avant

source: Post Options
de_de: Artikel Optionen
fr_fr: Options de l'article

source: Check this to prevent duplicate posts from displaying within sections from this zone. This may increase your server load.
de_de: Markiere dies um zu verhindern, dass doppelte Artikel in den Sektionen dieser Zone angezeigt werden. Dies kann die Serverlast erhöhnen.
fr_fr: Cochez cette case pour éviter les messages en double au sein des sections de cette zone. Cela peut augmenter la charge du serveur.

source: Check this to ignore sticky posts from being displayed on every top of each section in this zone.
de_de: Markiere dies um oben gehaltene Artikel davon abzuhalten in jeder Sektion dieser Zone oben zu erscheinen.
fr_fr: Cochez cette case pour ignorer les messages mis en avant de s'afficher en premier sur chaque section de cette zone.

source: Previewing hovered colors will not work at the moment.
de_de: Die Vorschau von hervorgehobene Farben funktioniert im Moment nicht.
fr_fr: La prévisualisation des couleurs ne fonctionnera pas pour le moment.

source: The section's post type and taxonomy can be changed via the theme options page.
de_de: Der Artikeltyp und die Taxonomie der Sektion kann über die Theme Optionen geändert werden.
fr_fr: Les types et les taxonomies des sections des articles peuvent être changés via la pages des options du thème.

source: Powered by %s and %s.
fr_fr: Propulsé par %s et %s.

source: Slideshow
fr_fr: Diaporama

source: Home
fr_fr: Accueil

source: Pink
fr_fr: Rose

source: Layout
fr_fr: Disposition

source: on %s
fr_fr: dans %s

source: Sidebar Widgets
fr_fr: Modules

source: %s - Tabbed Sidebar
fr_fr: %s - Module par onglet

source: %s - Google+ Badge
fr_fr: %s - Badge Google+

source: %s - Video
fr_fr: %s - Vidéo

source: Video
fr_fr: Vidéo

source: Video URL:
fr_fr: L'URL de votre vidéo:

source: Thumbnails
fr_fr: Vignette

source: Custom Stylesheet
fr_fr: Stylesheet personnalisé

source: Facebook, Twitter, Google+ Buttons (English Only)
fr_fr: Facebook, Twitter, Google+ Buttons (En anglais uniquement)
